the 0.064605
and 0.169195
that 0.334472
for 0.308927
you 0.524093
from 0.000000
are 0.586886
this 0.494937
edu 0.424412
not 0.561996
with 0.529178
have 0.527480
was 0.868884
but 0.663559
they 0.916541
com 0.821117
can 0.786457
subject 0.000000
what 0.914041
lines 0.003510
organization 0.034627
will 1.063210
all 0.870078
there 0.902868
one 0.902868
your 1.184805
would 1.010975
article 0.584190
about 0.963955
has 1.054552
writes 0.610567
which 1.249016
who 1.242060
any 1.023432
some 1.147853
other 1.291804
more 1.221476
out 1.107662
their 1.442923
people 1.464337
how 1.273752
don 1.186443
like 1.151013
when 1.280934
were 1.571623
only 1.245532
posting 0.787557
them 1.359626
just 1.127556
get 1.315768
than 1.336504
use 1.593549
also 1.488435
university 0.952214
know 1.250763
host 0.819980
his 1.788761
been 1.490654
does 1.385294
nntp 0.842970
had 1.608437
may 1.702748
new 1.610941
time 1.501828
then 1.529164
these 1.566816
think 1.449299
should 1.600965
file 2.795881
because 1.628640
system 2.062568
first 1.681008
into 1.727784
well 1.583745
space 2.709553
see 1.631194
even 1.600965
god 2.512306
good 1.608437
many 1.765091
why 1.702748
information 2.197225
now 1.557269
way 1.662366
could 1.605941
most 1.686399
very 1.662366
two 1.762172
where 1.765091
make 1.694540
its 1.873054
those 1.747699
such 1.882874
world 1.654481
distribution 1.413693
right 1.869802
over 1.806888
same 1.750577
available 2.401405
much 1.708258
program 2.556477
say 1.844160
our 2.224624
after 1.834711
here 1.756358
computer 1.794767
reply 1.451434
being 1.847329
used 1.930021
want 1.813005
did 2.008915
mail 2.115105
year 2.316698
too 1.785771
work 1.876317
something 1.947413
said 2.183802
state 2.078441
him 2.215407
anyone 1.724971
must 2.131842
need 1.933475
name 2.429418
data 2.550046
believe 2.115105
using 2.102734
still 1.940420
problem 2.058638
really 1.912927
nasa 3.025191
key 3.025191
please 1.943910
while 2.054725
going 2.119263
take 1.940420
output 4.016383
windows 2.732368
off 2.090514
last 2.058638
public 2.435116
since 2.012653
both 2.086473
question 2.070473
long 2.098644
point 2.062568
back 2.043074
access 2.602690
sure 2.031557
version 2.423752
things 2.157484
find 2.148864
news 2.110964
years 2.082449
case 2.170556
before 2.136070
better 2.074449
number 2.458238
government 2.658260
without 2.106841
look 2.233926
help 2.090514
drive 2.755715
internet 2.651142
email 2.658260
own 2.174952
line 2.679921
software 2.440847
through 2.276892
might 2.074449
thanks 1.954455
power 2.487914
read 2.384966
technology 2.569464
etc 2.286696
someone 2.136070
law 2.709553
list 2.837728
let 2.201739
sun 2.974929
between 2.183802
another 2.252794
made 2.192730
window 3.505557
server 3.610918
encryption 3.629610
usa 2.005191
info 2.795881
every 2.206274
org 2.609469
systems 2.475938
however 2.210830
doesn 2.179367
never 2.148864
ftp 3.441019
got 2.224624
set 2.651142
based 2.665428
part 2.418118
john 2.379546
down 2.440847
anything 2.201739
again 2.220005
anonymous 3.815712
science 2.210830
fact 2.233926
day 2.412516
non 2.576021
give 2.220005
david 2.500036
hard 2.530998
under 2.412516
each 2.452407
around 2.337212
group 2.452407
privacy 4.165915
net 2.458238
run 2.562949
source 2.787718
faq 3.351407
entry 4.709530
old 2.332044
mit 3.574550
pub 3.771261
life 2.595956
called 2.347629
didn 2.500036
she 3.169085
gov 2.804111
few 2.276892
best 2.337212
support 2.609469
thing 2.210830
real 2.306597
files 3.056607
open 3.100092
against 2.470003
tell 2.342407
code 2.945942
come 2.475938
actually 2.347629
disk 3.181061
least 2.301585
man 2.556477
bit 2.537307
great 2.342407
probably 2.306597
true 2.493956
course 2.352878
high 2.475938
put 2.401405
message 2.694627
person 2.518498
gun 3.046025
send 2.837728
general 2.672648
different 2.500036
research 2.609469
free 2.512306
post 2.435116
lot 2.435116
found 2.481908
rather 2.418118
address 2.881403
little 2.347629
mean 2.506152
example 2.679921
possible 2.569464
order 2.630089
ibm 3.078113
seems 2.363460
control 2.763620
note 2.829217
second 2.609469
several 2.694627
end 2.530998
inc 2.569464
above 2.530998
security 3.365795
enough 2.358155
nothing 2.395895
her 3.100092
armenian 4.165915
jesus 3.351407
wrong 2.524728
current 2.779620
done 2.556477
card 3.078113
bad 2.569464
less 2.512306
car 3.014934
try 2.530998
center 2.804111
check 3.089042
call 2.616295
local 2.724705
uucp 2.637057
far 2.530998
national 2.755715
either 2.406945
war 3.365795
motif 4.267697
though 2.458238
user 3.395209
rights 3.205453
thought 2.470003
place 2.658260
following 2.595956
apr 2.595956
next 2.537307
says 2.595956
yes 2.595956
questions 2.665428
means 2.665428
others 2.623168
always 2.562949
word 2.890372
unix 3.089042
team 3.122565
include 3.256097
isn 2.589267
today 2.658260
problems 2.616295
standard 2.854970
able 2.543656
pitt 3.309443
service 3.243193
cannot 2.724705
game 3.025191
else 2.576021
reason 2.595956
running 2.890372
having 2.518498
yet 2.543656
three 2.908554
given 2.747872
play 2.945942
change 2.787718
left 2.820778
away 2.658260
answer 2.863704
times 2.672648
mark 2.994732
maybe 2.644075
human 3.193183
programs 3.133994
home 2.854970
american 3.014934
keep 2.602690
came 2.820778
earth 3.365795
trying 2.595956
won 2.672648
until 2.637057
whether 2.658260
including 2.984781
wrote 2.524728
show 2.763620
looking 2.595956
dod 3.380394
display 3.489028
start 2.890372
christian 3.014934
keywords 2.464104
robert 2.994732
build 3.556851
size 3.337222
phone 2.795881
chip 3.380394
works 2.702062
getting 2.623168
doing 2.724705
during 2.846312
ask 2.694627
write 3.014934
quite 2.672648
users 3.539459
seen 2.630089
export 4.165915
bible 3.505557
makes 2.687247
opinions 2.616295
usenet 3.256097
perhaps 2.694627
white 3.078113
small 2.804111
steve 3.089042
important 2.872514
book 3.025191
full 2.787718
similar 2.854970
text 3.217875
money 3.004782
california 2.747872
children 3.269169
speed 3.100092
via 3.046025
states 3.157251
idea 2.747872
michael 2.994732
hand 2.872514
president 3.749754
return 3.425515
large 2.908554
issue 2.994732
banks 3.539459
ever 2.709553
institute 2.829217
remember 2.771588
sources 3.539459
keys 3.610918
side 2.899422
big 2.795881
everything 3.025191
colorado 3.256097
israeli 3.708082
numbers 3.067302
armenians 4.304065
single 2.890372
machine 3.111266
saying 2.927073
rules 3.793239
gordon 3.489028
death 3.122565
widget 4.508860
directory 3.793239
kind 2.755715
section 3.838702
graphics 3.243193
matter 2.837728
heard 2.820778
jim 3.157251
author 3.539459
apple 3.456767
took 3.100092
period 3.365795
already 2.890372
often 3.014934
hell 3.133994
color 3.556851
provide 3.078113
ripem 5.402677
original 2.881403
turkish 3.988984
contact 3.100092
type 3.089042
started 3.089042
feel 2.974929
fax 3.046025
evidence 3.282414
whole 2.955511
network 3.410247
office 3.056607
military 3.472768
electronic 3.522365
told 3.122565
screen 3.592569
application 3.574550
andrew 3.309443
moral 3.574550
includes 3.592569
israel 3.648658
hardware 3.100092
caltech 3.505557
sgi 3.687879
killed 3.395209
comp 3.539459
although 3.004782
instead 2.974929
later 3.067302
related 3.230454
press 3.323236
interface 3.815712
archive 3.687879
clipper 3.911023
communications 3.217875
days 2.955511
asked 3.025191
simply 2.927073
win 3.309443
posted 3.046025
policy 3.505557
once 2.908554
mov 7.599902
love 3.169085
simple 2.965173
agree 2.854970
buy 2.872514
dead 3.380394
pittsburgh 3.014934
tar 4.709530
department 2.881403
oname 6.906755
major 3.035554
claim 3.089042
video 3.205453
games 3.425515
live 3.067302
within 2.945942
board 3.309443
area 3.025191
paul 3.089042
bill 3.282414
rate 3.489028
known 3.181061
printf 5.990464
stuff 2.945942
dave 3.269169
society 3.441019
went 3.425515
self 3.217875
cmu 3.441019
request 3.592569
sort 3.014934
washington 3.295837
players 3.592569
mac 3.425515
christ 3.610918
geb 3.838702
low 3.046025
men 3.337222
interested 2.872514
crime 3.556851
contrib 5.114995
eof 6.501290
tried 3.089042
uiuc 3.472768
force 3.217875
mike 3.309443
ago 2.955511
keith 3.441019
date 3.217875
eff 4.381026
atheists 4.016383
services 3.157251
police 3.574550
netcom 3.556851
international 3.472768
private 3.323236
price 3.169085
level 3.056607
canada 3.157251
face 3.456767
consider 2.917771
likely 3.145555
guy 3.365795
drives 4.304065
everyone 3.014934
seem 2.945942
value 3.365795
digital 3.648658
box 3.089042
south 3.911023
discussion 3.282414
format 3.668076
max 4.464408
san 3.323236
memory 3.269169
making 3.004782
third 3.380394
mine 2.890372
legal 3.323236
common 3.157251
usually 3.014934
words 3.122565
top 3.067302
almost 3.035554
books 3.395209
uses 3.351407
bits 3.962316
written 3.243193
political 3.309443
char 5.402677
summary 2.974929
pretty 2.917771
special 3.351407
company 3.111266
bus 3.749754
groups 3.505557
sci 3.489028
stream 5.114995
sale 3.217875
religious 3.629610
school 3.111266
attack 3.687879
cost 3.282414
add 3.169085
certain 3.193183
dos 3.592569
wouldn 3.014934
head 3.169085
uunet 3.295837
thus 3.282414
personal 3.145555
russian 4.103394
orbit 4.103394
wanted 3.035554
east 3.380394
corporation 3.014934
york 3.309443
women 3.668076
release 3.505557
history 3.282414
truth 3.489028
therefore 3.181061
religion 3.629610
per 3.217875
correct 3.046025
copy 3.269169
certainly 3.067302
become 3.169085
shuttle 4.555380
needed 3.269169
april 3.365795
anyway 2.936463
gmt 2.984781
engineering 3.067302
secret 3.815712
population 3.472768
church 3.815712
couple 3.035554
especially 2.994732
sent 3.295837
driver 3.456767
upon 3.133994
working 3.145555
manager 3.793239
americans 3.629610
product 3.425515
administration 4.044554
jews 3.771261
create 3.256097
site 3.522365
kill 3.489028
ram 3.728701
particular 3.410247
austin 3.815712
view 3.230454
unless 2.984781
nuclear 4.044554
bob 3.323236
ohio 3.505557
indiana 3.838702
image 3.522365
morality 3.936340
null 4.827313
city 3.295837
comes 3.078113
difference 3.243193
black 3.230454
anti 3.505557
argument 3.256097
runs 3.556851
christians 3.556851
buf 6.501290
package 3.648658
process 3.489028
fast 3.217875
test 3.309443
mind 2.994732
strong 3.395209
define 3.911023
hope 3.004782
future 3.217875
title 3.862232
specific 3.425515
talking 3.100092
input 4.044554
issues 3.574550
univ 2.917771
exist 3.556851
peter 3.380394
study 3.648658
longer 3.078113
easy 3.169085
sense 3.230454
allow 3.230454
members 3.505557
rom 4.232606
deal 3.122565
week 3.205453
guess 3.078113
building 3.793239
short 3.181061
taken 3.205453
statement 3.282414
itself 3.282414
anonymity 6.213608
dept 2.994732
road 3.395209
station 3.629610
north 3.256097
looks 3.122565
eric 3.425515
among 3.309443
applications 3.687879
controller 4.341805
soon 3.067302
error 3.668076
toronto 3.610918
built 3.441019
country 3.205453
themselves 3.295837
hit 3.556851
reference 3.489028
enforcement 4.103394
pgp 4.341805
mouse 3.962316
created 3.365795
dec 3.911023
sometimes 3.205453
technical 3.610918
nice 3.035554
haven 3.078113
james 3.282414
defense 3.574550
received 3.456767
clear 3.256097
west 3.610918
secure 3.838702
mission 4.381026
mode 3.648658
mentioned 3.122565
land 3.505557
early 3.323236
devices 3.962316
house 3.395209
exactly 3.282414
multiple 3.648658
points 3.410247
cause 3.309443
college 3.122565
due 3.217875
jon 3.505557
united 3.687879
shall 3.749754
soviet 3.911023
performance 3.472768
various 3.472768
rule 3.472768
hockey 3.793239
library 3.668076
guns 3.793239
device 3.610918
font 4.709530
gets 3.181061
considered 3.295837
cwru 3.687879
body 3.456767
algorithm 3.838702
int 4.827313
present 3.351407
murder 3.911023
van 4.267697
vancouver 4.304065
fprintf 6.501290
corp 3.309443
included 3.472768
four 3.337222
berkeley 3.962316
son 4.165915
break 3.395209
division 3.309443
references 3.629610
except 3.157251
western 3.323236
supports 4.198705
atheism 4.655463
sites 4.341805
richard 3.351407
complete 3.410247
programming 3.815712
newsreader 3.035554
aren 3.243193
att 3.505557
weeks 3.456767
individual 3.522365
protect 3.936340
weapons 3.668076
escrow 4.341805
bios 4.827313
anybody 3.111266
expect 3.365795
baseball 3.574550
understand 3.145555
stop 3.337222
talk 3.295837
plan 3.749754
navy 4.165915
laws 3.472768
rsa 4.766689
objective 4.198705
mars 4.555380
scsi 4.381026
total 3.410247
prove 3.380394
myself 3.243193
league 3.574550
resources 4.103394
georgia 4.198705
choice 3.441019
function 3.771261
opinion 3.282414
experience 3.295837
tom 3.687879
virginia 3.749754
needs 3.256097
explain 3.472768
useful 3.610918
nhl 3.886330
armenia 4.073541
none 3.522365
command 3.838702
according 3.365795
young 3.556851
brian 3.648658
mcgill 4.304065
faith 3.728701
rutgers 3.522365
half 3.472768
parts 3.489028
design 3.556851
chicago 3.539459
night 3.556851
form 3.489028
reading 3.365795
cleveland 3.610918
effect 3.395209
season 3.522365
friend 3.243193
months 3.410247
taking 3.309443
recently 3.193183
project 3.410247
disclaimer 3.133994
newsgroup 3.708082
frank 3.708082
action 3.610918
necessary 3.269169
fine 3.243193
currently 3.648658
worth 3.351407
rest 3.193183
near 3.395209
contest 5.653992
hold 3.193183
result 3.410247
care 3.256097
basic 3.489028
together 3.456767
amount 3.380394
sorry 3.193183
himself 3.648658
living 3.295837
transfer 3.988984
manes 4.555380
postscript 4.421848
blue 3.425515
cars 3.687879
nor 3.395209
advance 3.145555
posts 3.793239
offer 3.410247
lunar 4.766689
argic 4.267697
generally 3.648658
hear 3.380394
thinking 3.365795
higher 3.610918
language 3.687879
act 3.556851
standards 3.728701
offers 4.381026
cramer 4.655463
xlib 4.709530
voice 3.505557
computing 3.365795
teams 3.648658
cso 3.708082
faster 3.610918
tin 3.157251
speak 3.505557
coming 3.351407
behind 3.522365
scott 3.574550
situation 3.629610
assume 3.425515
attempt 3.610918
exists 3.425515
media 3.862232
stratus 4.508860
acts 4.044554
floppy 4.198705
cases 3.610918
radio 3.539459
report 3.592569
matthew 4.198705
rocket 3.886330
mil 3.988984
field 3.815712
continue 3.592569
child 3.610918
attacks 4.044554
images 4.134166
outside 3.522365
business 3.522365
average 3.539459
below 3.539459
yourself 3.295837
deleted 3.380394
mailing 4.134166
comments 3.505557
asking 3.574550
position 3.522365
interest 3.456767
client 4.604170
christianity 4.103394
serdar 4.304065
turn 3.351407
purpose 3.489028
fonts 4.655463
texas 3.505557
light 3.441019
ones 3.380394
past 3.441019
further 3.351407
development 3.708082
freedom 3.708082
blood 3.592569
required 3.522365
xterm 5.297317
happened 3.668076
red 3.472768
addition 3.708082
frequently 3.687879
details 3.489028
larry 4.073541
volume 3.886330
involved 3.410247
surface 4.232606
commercial 3.793239
optilink 4.604170
uni 3.988984
saturn 4.508860
save 3.556851
market 3.668076
close 3.425515
plus 3.425515
chance 3.522365
answers 3.936340
greek 4.655463
remark 4.827313
vga 4.198705
whatever 3.456767
smith 3.749754
tools 3.886330
sell 3.380394
names 3.749754
english 3.815712
trade 3.556851
peace 3.648658
giving 3.522365
provides 3.862232
recent 3.489028
results 3.472768
goes 3.295837
moon 4.555380
uuencode 6.213608
avoid 3.749754
joe 3.793239
carry 3.629610
serious 3.505557
interesting 3.351407
messages 4.103394
entire 3.489028
thomas 3.556851
letter 3.862232
entries 5.808142
flight 3.962316
approach 3.838702
scientific 4.016383
satellite 4.604170
unc 4.341805
lcs 4.709530
previous 3.539459
pay 3.395209
stanford 3.838702
player 3.962316
mention 3.456767
document 3.911023
col 4.766689
ways 3.380394
radar 4.508860
pro 3.668076
account 3.771261
material 3.771261
alt 4.016383
fire 3.911023
chris 3.668076
planetary 4.766689
happen 3.441019
drivers 3.862232
gas 3.793239
limited 3.395209
indeed 3.574550
companies 3.749754
knowledge 3.629610
follow 3.425515
sin 4.341805
solution 3.793239
leave 3.592569
monitor 3.838702
judas 5.808142
disease 4.103394
livesey 4.304065
industry 4.232606
bitnet 3.592569
academic 4.134166
willing 3.425515
tim 3.793239
normal 3.456767
difficult 3.441019
court 3.886330
million 3.708082
knows 3.395209
base 3.708082
main 3.522365
belief 4.198705
manual 3.708082
gave 3.489028
paper 3.668076
feature 4.341805
double 3.815712
appropriate 3.687879
bike 3.988984
filename 5.653992
guide 3.911023
jewish 3.749754
launch 4.198705
march 3.708082
brown 3.838702
model 3.629610
job 3.629610
products 3.668076
count 4.232606
saw 3.687879
cut 3.522365
method 3.668076
telephone 3.936340
pat 4.134166
ray 3.962316
seattle 4.604170
accept 3.522365
civil 3.886330
mass 3.988984
whose 3.539459
freenet 3.962316
byte 5.034953
ideas 3.574550
sounds 3.395209
figure 3.556851
character 3.962316
lost 3.592569
biggest 4.103394
class 3.687879
tape 4.267697
reasonable 3.539459
front 3.687879
probe 5.034953
party 3.911023
shipping 3.815712
functions 4.044554
month 3.749754
stephen 3.668076
perfect 3.610918
america 3.629610
machines 3.749754
independent 3.708082
term 3.648658
federal 3.749754
cis 4.044554
worse 3.556851
existence 4.073541
postings 4.555380
wish 3.522365
supply 3.648658
citizens 3.886330
response 3.668076
clients 4.891852
evil 3.988984
string 4.709530
contains 4.165915
advice 3.522365
reasons 3.574550
ucs 3.838702
prevent 3.668076
context 3.936340
pain 4.421848
cryptography 4.304065
jpl 4.073541
turks 4.103394
completely 3.668076
cup 3.862232
apparently 3.610918
family 3.749754
bell 4.016383
published 3.886330
values 4.267697
winning 4.165915
suggest 3.592569
shot 3.911023
provided 3.728701
agencies 4.304065
arab 4.103394
sound 3.456767
dealer 4.073541
move 3.668076
cable 4.464408
rec 4.134166
takes 3.522365
obtain 3.936340
looked 3.610918
physics 3.862232
fall 3.687879
port 3.988984
microsoft 3.962316
flyers 4.655463
missions 4.827313
reports 3.838702
air 3.838702
apply 3.505557
environment 4.016383
event 3.962316
rates 4.232606
multi 4.016383
lord 4.073541
clinton 4.044554
rochester 4.134166
social 4.044554
basis 3.648658
isc 4.341805
ken 3.838702
requires 3.629610
determine 3.771261
meaning 3.862232
drug 3.911023
digex 4.198705
range 3.610918
otherwise 3.610918
finally 3.522365
types 3.838702
newsgroups 3.988984
math 3.610918
montreal 4.165915
arguments 3.793239
des 4.555380
acs 3.911023
closed 3.687879
excellent 3.648658
easily 3.505557
stand 3.648658
sex 4.073541
pick 3.771261
events 3.793239
receive 3.771261
step 3.610918
associated 4.165915
phil 4.198705
army 4.198705
cambridge 3.838702
gay 4.555380
stephanopoulos 7.599902
buffalo 4.464408
simms 4.655463
mcrcim 4.604170
gives 3.556851
changes 3.728701
features 3.862232
wasn 3.610918
laboratory 3.648658
inside 3.708082
operation 3.886330
killing 4.016383
false 3.749754
length 4.198705
page 3.862232
personally 3.610918
economic 3.749754
majority 3.793239
servers 4.655463
authority 3.936340
default 4.341805
russia 4.604170
energy 4.555380
genocide 4.508860
turkey 4.655463
appreciated 3.441019
king 3.815712
cco 3.648658
ability 3.648658
died 4.044554
couldn 3.793239
calls 3.749754
misc 3.793239
ottawa 4.341805
allowed 3.749754
wide 4.016383
policies 4.421848
usr 4.891852
congress 4.232606
bbs 3.728701
resource 4.508860
solar 4.464408
handgun 4.421848
originator 3.522365
effective 3.728701
brad 4.134166
along 3.539459
definition 3.838702
condition 3.648658
actions 3.838702
creation 3.815712
wants 3.687879
clearly 3.648658
neither 3.687879
official 3.728701
arizona 4.267697
understanding 3.708082
utexas 4.232606
versions 4.165915
authors 4.555380
reality 4.044554
weapon 4.304065
decided 3.771261
cities 4.381026
handle 3.708082
popular 3.687879
purdue 4.165915
csd 4.073541
cover 3.911023
addresses 4.464408
education 3.936340
ground 3.771261
watch 3.708082
series 3.886330
places 3.629610
ten 3.648658
wife 4.198705
developed 3.862232
final 3.815712
highly 3.771261
innocent 3.988984
countries 3.815712
firearms 4.508860
island 5.034953
muslim 4.232606
background 4.134166
necessarily 3.610918
magazine 3.936340
woman 4.341805
story 3.648658
trouble 3.610918
hours 3.771261
green 4.044554
minutes 3.749754
risk 3.815712
claims 3.728701
nature 3.687879
germany 3.708082
stated 3.728701
hudson 4.709530
root 4.555380
arabs 4.464408
actual 3.749754
computers 4.134166
rose 4.103394
changed 3.749754
engine 4.103394
die 3.749754
internal 3.771261
terms 3.749754
added 3.862232
gatech 4.304065
directly 3.668076
theory 3.793239
foundation 4.232606
binaries 5.114995
writing 3.793239
harvard 4.198705
arc 4.073541
modem 4.165915
virtual 4.960845
random 3.936340
designed 3.728701
installed 4.044554
record 3.749754
oil 4.421848
poor 3.793239
somewhere 3.629610
modern 3.749754
dan 4.016383
learn 3.771261
reported 3.962316
management 3.815712
member 3.838702
respect 4.044554
planet 4.103394
views 3.988984
goal 4.165915
naval 4.827313
homicide 4.827313
ann 4.341805
stderr 6.501290
princeton 4.464408
online 3.793239
six 3.708082
brought 3.728701
fred 4.134166
followed 4.103394
bottom 3.793239
ride 4.073541
regular 3.936340
expressed 3.539459
silver 4.165915
studies 4.103394
drop 3.815712
pin 4.381026
stupid 3.648658
manufacturers 4.304065
australia 3.911023
push 4.304065
style 3.911023
southern 4.341805
alone 3.708082
wpd 4.232606
activities 4.103394
sexual 4.267697
propulsion 4.827313
ncr 4.655463
enter 4.381026
lindros 4.655463
former 3.936340
expires 3.574550
lower 3.962316
ford 4.341805
responsible 3.728701
specifically 3.862232
described 4.044554
okay 3.838702
happy 3.648658
columbia 4.341805
regarding 3.708082
andy 4.044554
lab 3.886330
bring 3.749754
possibly 3.668076
fair 3.815712
identity 5.034953
distributed 4.103394
produce 3.936340
forces 3.936340
convert 4.044554
protection 4.044554
supported 4.304065
friends 4.134166
global 4.381026
fully 3.708082
fix 4.165915
bought 3.771261
quick 3.793239
safety 3.687879
lives 3.815712
pass 3.886330
clock 3.988984
credit 4.073541
nobody 3.771261
uchicago 4.381026
comment 3.728701
roger 4.165915
examples 4.073541
basically 3.648658
criminals 4.267697
serial 4.267697
islam 4.421848
solntze 4.304065
worked 3.771261
fairly 3.793239
lots 3.708082
easier 3.728701
knew 4.232606
committed 4.016383
modified 3.862232
serve 3.838702
middle 3.886330
street 3.911023
additional 3.838702
across 3.771261
george 4.134166
obvious 3.962316
happens 3.749754
assuming 3.793239
illegal 3.988984
organizations 4.165915
mother 4.103394
containing 3.962316
individuals 3.793239
lib 5.114995
beliefs 4.165915
fbi 4.232606
muslims 4.381026
jupiter 4.709530
hasan 4.604170
proof 3.911023
joseph 3.838702
allows 3.988984
forget 3.862232
doubt 3.728701
earlier 3.728701
require 3.838702
appear 3.911023
fit 3.815712
community 3.886330
fight 3.862232
options 4.016383
suggestions 3.962316
ames 4.232606
lance 4.709530
unfortunately 3.648658
suppose 3.815712
pages 4.198705
widgets 5.034953
review 4.232606
justice 4.016383
student 3.815712
ingr 4.827313
magpie 4.555380
linknet 4.555380
particularly 3.793239
food 4.165915
anon 5.402677
visual 4.709530
homicides 4.827313
ioccc 6.501290
greater 3.862232
errors 4.073541
characters 4.341805
realize 3.728701
spent 3.936340
thank 3.749754
moment 3.838702
eternal 4.464408
begin 3.749754
electronics 3.862232
obviously 3.728701
sunday 4.198705
european 4.073541
late 3.838702
whom 3.862232
los 3.771261
lack 3.793239
natural 3.962316
umd 4.464408
valid 3.911023
rockefeller 7.599902
soldiers 4.381026
obfuscated 6.213608
handguns 4.604170
zuma 4.381026
reduce 3.911023
index 4.555380
vehicle 4.267697
bank 4.341805
room 3.962316
held 3.862232
moving 4.016383
communication 4.073541
british 4.555380
cards 4.103394
heaven 4.604170
increase 3.838702
path 4.464408
tech 3.911023
quality 3.886330
rauser 4.960845
implementation 4.464408
armed 4.103394
pixmap 5.402677
quote 4.016383
connection 4.134166
pasadena 3.815712
capital 4.103394
illinois 3.793239
raised 4.103394
equipment 3.962316
round 4.016383
wait 3.749754
remote 4.267697
wonder 3.708082
quickly 3.838702
astro 4.655463
jose 4.165915
object 4.267697
documents 4.341805
direct 3.886330
gateway 4.016383
tel 3.838702
responsibility 4.134166
criminal 4.134166
networks 4.960845
atheist 4.655463
europeans 4.709530
probes 5.202007
central 3.988984
btw 3.749754
unit 4.073541
cheap 3.708082
besides 3.749754
mountain 3.911023
traffic 4.232606
movement 4.464408
aid 4.381026
imagine 3.962316
positive 4.073541
edition 4.198705
journal 4.341805
description 3.886330
appears 3.838702
scale 4.044554
star 4.134166
umn 4.709530
jackson 4.655463
draw 4.073541
allen 4.165915
straight 3.936340
editor 4.421848
property 4.103394
content 4.165915
conference 4.381026
historical 4.073541
tax 4.604170
daughter 5.114995
eng 4.103394
trust 4.134166
impossible 3.936340
latest 3.988984
club 4.655463
suggested 3.988984
agency 4.073541
cold 4.134166
mostly 3.862232
areas 4.044554
shared 4.555380
kenneth 4.304065
psu 4.341805
iastate 4.381026
leaders 4.016383
dean 4.198705
expected 3.936340
notes 4.165915
rob 4.198705
toward 4.165915
convenient 4.555380
clayton 4.604170
escape 3.962316
scripture 4.604170
titan 4.891852
toolkit 5.034953
upgrade 4.134166
attention 3.936340
compared 3.886330
admit 3.886330
operating 3.911023
hate 4.044554
accurate 3.962316
pop 4.655463
yeah 3.988984
door 4.165915
jan 4.421848
somewhat 3.911023
purchase 3.988984
seeing 3.771261
extra 3.862232
tend 4.165915
beat 3.962316
swap 4.960845
lead 3.962316
analysis 4.016383
bruce 4.508860
failed 4.381026
huge 3.838702
rangers 4.421848
riding 4.304065
search 4.165915
printer 4.267697
announcement 4.044554
medical 4.267697
ncsu 4.655463
mechanism 4.165915
typically 4.421848
bytes 4.827313
treatment 4.134166
app 5.402677
surrender 3.728701
comet 5.114995
telescope 5.114995
astronomy 4.891852
len 6.501290
xvoid 6.906755
wisdom 4.341805
vms 3.911023
kept 4.073541
bear 4.134166
putting 3.838702
town 4.381026
share 3.838702
five 3.988984
deep 4.044554
stealth 5.034953
worst 3.793239
prefer 3.793239
status 4.267697
pressure 4.016383
ted 4.267697
beyond 3.911023
uga 4.232606
angeles 3.911023
requests 4.421848
marc 4.464408
papers 4.421848
advanced 4.198705
astronomical 5.202007
sera 4.421848
israelis 4.508860
charles 4.198705
choose 3.936340
gone 3.911023
produced 3.988984
canadian 4.304065
intel 4.508860
alaska 4.766689
option 4.198705
entirely 4.016383
sample 4.267697
ball 4.103394
named 4.198705
articles 4.044554
reserve 3.815712
philadelphia 4.232606
notice 4.044554
training 4.304065
decision 4.165915
terminal 4.508860
fan 4.103394
potential 4.103394
equivalent 4.044554
aware 3.886330
william 3.911023
physical 4.198705
father 4.267697
print 4.304065
topic 4.341805
audio 4.604170
libraries 4.604170
defined 4.103394
buffer 5.114995
islamic 4.304065
arbor 4.891852
venus 5.202007
sdpa 4.891852
meg 4.464408
contents 4.304065
starting 4.016383
edge 4.341805
jason 4.341805
europe 4.044554
turned 3.962316
sending 4.267697
proposed 4.165915
shameful 3.815712
ron 4.304065
practice 4.134166
successful 4.267697
boston 4.341805
meant 3.911023
latter 3.962316
supposed 3.911023
sets 4.464408
domain 4.304065
maine 5.034953
develop 4.103394
began 4.341805
differences 4.267697
punishment 4.381026
drugs 4.267697
ensure 4.464408
england 4.134166
macintosh 4.304065
believed 4.073541
secretary 4.555380
informatik 4.827313
athena 4.016383
crimes 4.421848
keyboard 4.555380
mamma 6.501290
spacecraft 5.202007
drawing 4.381026
spring 4.341805
doug 4.103394
jonathan 4.267697
seven 4.232606
buying 3.936340
spot 4.134166
hurt 4.165915
degree 4.304065
intended 3.911023
applied 3.962316
carolina 3.962316
greatly 3.862232
magnus 4.555380
calling 4.073541
released 4.198705
patches 5.034953
processing 4.341805
assault 4.508860
copies 4.073541
sleep 4.555380
prior 4.381026
dseg 4.891852
water 4.267697
facility 4.267697
brain 4.016383
compatible 4.198705
merely 4.044554
link 4.421848
legitimate 4.134166
hal 4.555380
athos 4.016383
aids 5.402677
polygon 5.520460
mathew 4.766689
intellect 3.815712
tyre 5.990464
documentation 4.198705
exact 3.911023
age 4.016383
express 3.886330
track 4.165915
relevant 4.016383
tank 4.508860
park 4.232606
hands 3.988984
vax 4.016383
absolutely 3.886330
became 4.304065
shouldn 3.936340
cross 4.073541
contain 4.232606
mon 4.341805
bnr 4.508860
seriously 3.962316
limit 4.165915
eventually 4.044554
beginning 4.103394
played 4.134166
francisco 4.381026
playing 4.165915
guys 4.073541
pilot 4.655463
split 3.988984
activity 4.198705
meeting 4.304065
born 4.073541
goals 4.267697
simon 4.421848
grace 4.341805
dangerous 4.073541
guidelines 5.114995
arms 4.198705
astronaut 5.520460
pem 5.034953
passed 4.267697
boards 4.604170
selanne 4.827313
civilians 4.604170
skepticism 3.838702
chastity 3.838702
cadre 3.838702
dsl 3.838702
orbiter 5.114995
satellites 4.891852
ottoman 5.520460
usual 3.936340
warning 4.198705
variable 4.341805
signal 4.421848
miles 4.044554
ecn 4.381026
significant 4.073541
jack 4.304065
frame 4.341805
forward 4.304065
fuel 4.709530
stay 4.134166
explanation 4.232606
larger 4.073541
association 4.103394
kent 4.604170
picture 4.165915
paid 4.044554
remain 4.134166
introduction 4.709530
art 4.508860
duke 5.034953
folks 3.962316
requirements 4.304065
discuss 4.304065
standing 4.464408
health 4.103394
charge 4.016383
crypt 5.202007
crypto 4.381026
existing 4.044554
knife 5.202007
maxbyte 7.599902
officials 4.464408
setting 4.304065
surely 4.304065
constant 4.555380
wondering 3.911023
disks 4.341805
profit 4.827313
carl 4.381026
portal 4.555380
owner 4.341805
models 4.267697
block 4.304065
snow 4.655463
expensive 3.962316
vice 4.134166
race 4.232606
boulder 4.165915
offered 4.044554
seemed 4.267697
load 4.421848
statistics 4.134166
obtained 4.134166
launched 5.202007
met 4.267697
statements 4.073541
effects 4.267697
claimed 4.165915
welcome 4.044554
terrible 4.555380
wpi 5.034953
shell 4.421848
humans 4.464408
returned 4.165915
hence 4.134166
constitution 4.655463
isbn 5.034953
religions 4.891852
bullets 5.402677
orbital 4.766689
vendors 4.341805
noticed 4.073541
staff 4.267697
gary 4.341805
driving 4.198705
craig 4.267697
safe 4.073541
flame 4.267697
selling 3.962316
luck 4.016383
mercury 4.891852
separate 4.044554
super 4.198705
typical 4.267697
stick 4.341805
somebody 4.044554
sciences 4.073541
lose 4.073541
caused 4.103394
wall 4.044554
hill 4.073541
percent 4.464408
expansion 4.421848
logic 4.134166
surprise 4.341805
eye 4.304065
lists 4.341805
nec 4.655463
dev 4.766689
solve 4.655463
abuse 4.891852
resolution 4.267697
thousands 4.198705
wings 4.381026
apartment 5.653992
stdin 6.906755
nearly 4.103394
universe 4.267697
prices 4.267697
owners 4.267697
tek 4.232606
poster 4.198705
ready 4.134166
counter 4.304065
direction 4.134166
ahead 4.232606
summer 4.267697
daniel 4.304065
hey 4.198705
becomes 3.962316
ericsson 5.202007
properly 4.232606
jeff 4.341805
andre 4.891852
dale 4.381026
winners 5.520460
established 4.421848
listen 4.044554
membership 5.114995
agents 4.766689
sas 5.202007
hanging 5.297317
adobe 4.766689
vote 4.464408
sunos 4.604170
rfc 5.402677
judges 5.402677
protocol 5.114995
reach 4.304065
homosexuals 4.555380
translation 4.304065
bodies 4.709530
sec 4.891852
blame 4.341805
ships 5.990464
catholic 4.709530
connector 4.960845
nazi 4.709530
leafs 5.034953
shafer 4.960845
prog 6.501290
somehow 4.232606
selection 4.709530
benefit 4.165915
bmw 5.034953
older 4.134166
minority 4.604170
update 4.073541
hot 4.073541
appreciate 4.073541
heads 4.960845
quoted 4.016383
ins 3.988984
fear 4.232606
mailer 4.341805
parties 4.464408
detailed 4.267697
utility 4.464408
bat 4.508860
london 4.304065
archives 4.709530
everybody 4.073541
remarks 5.114995
motorcycle 5.034953
heavy 4.267697
june 4.421848
excuse 4.044554
log 4.421848
rich 4.267697
hall 4.165915
heart 4.103394
sfu 4.655463
mitre 4.709530
carried 4.267697
winnipeg 4.655463
lewis 4.381026
regardless 4.134166
formats 4.960845
council 4.304065
chips 4.381026
lying 4.508860
russians 4.555380
rise 4.604170
soul 4.044554
diamond 4.891852
sandvik 5.402677
dtmedin 5.297317
catbyte 5.297317
minor 4.165915
attempts 4.198705
hello 3.988984
regards 4.016383
figures 4.232606
costs 4.267697
covered 4.198705
parents 4.709530
electrical 4.073541
doors 4.341805
weight 4.555380
consistent 4.267697
perfectly 4.044554
sold 4.103394
readers 4.304065
mistake 4.044554
proper 4.044554
score 4.827313
regard 4.198705
beck 5.202007
sign 4.165915
minnesota 4.508860
absolute 4.421848
effort 4.198705
houston 4.381026
clark 4.709530
updated 4.381026
spirit 4.421848
primary 4.267697
colors 4.508860
shooting 4.304065
tony 4.555380
miller 4.381026
role 4.198705
citizen 4.381026
facts 4.198705
readme 5.034953
encrypted 4.555380
heat 4.555380
accepted 4.073541
technologies 4.381026
binary 4.766689
century 4.073541
cpu 4.555380
installation 4.709530
reilly 5.114995
fighting 4.381026
sins 4.891852
isa 4.604170
landon 6.501290
azerbaijan 5.653992
ran 4.341805
ati 4.709530
svga 4.766689
damn 4.044554
committee 4.555380
kings 4.464408
shows 4.134166
spend 4.103394
monthly 4.464408
advantage 4.198705
pyramid 4.555380
fun 4.198705
sales 4.381026
udel 4.827313
placed 4.198705
uwaterloo 4.508860
eyes 4.304065
argue 4.232606
normally 4.044554
doc 4.604170
japanese 4.960845
announced 4.232606
shots 4.655463
variety 4.341805
solid 4.508860
lie 4.508860
flames 4.555380
culture 4.421848
ancient 4.341805
patrick 4.341805
towards 4.304065
join 4.381026
cops 4.891852
usage 4.891852
beast 5.114995
umich 4.960845
methods 4.341805
purposes 4.103394
optional 5.114995
foreign 4.198705
scheme 4.341805
gain 4.464408
respond 4.103394
fundamental 4.267697
colostate 4.891852
accounts 4.655463
hide 4.304065
pioneer 5.114995
destroy 4.709530
external 4.103394
refer 4.304065
village 4.655463
slot 4.655463
testament 4.709530
pts 5.808142
neighbors 5.114995
leech 4.827313
exit 5.202007
availability 4.464408
originally 4.381026
slow 4.267697
jhu 4.766689
controlled 4.464408
grant 4.304065
integra 5.520460
considering 4.044554
wins 4.960845
roads 4.232606
slightly 4.198705
waterloo 4.555380
concerned 4.232606
motorcycles 5.297317
objects 4.604170
maintain 4.165915
threat 4.304065
totally 4.198705
immediately 4.267697
kevin 4.604170
douglas 4.341805
imho 4.134166
returns 4.655463
minister 4.827313
tool 4.464408
possibility 4.304065
predictions 4.421848
henry 4.827313
permission 4.709530
recognize 4.421848
gif 4.891852
alan 4.508860
location 4.341805
stories 4.341805
switch 4.267697
curt 5.114995
apollo 4.709530
helps 4.073541
happening 4.555380
install 4.267697
structure 4.381026
core 4.464408
switzerland 4.960845
powerful 4.381026
conversations 5.297317
nation 4.381026
deaths 4.604170
semi 4.960845
occupied 4.604170
biblical 4.304065
resurrection 4.960845
select 4.464408
bitmap 4.766689
murdered 4.381026
defaults 5.990464
lebanese 5.114995
compression 4.508860
gold 4.421848
whenever 4.198705
calgary 4.960845
timing 4.604170
decide 4.341805
male 4.304065
auto 4.655463
comparison 4.232606
harris 4.827313
clean 4.555380
hole 4.421848
pete 4.381026
ucsu 4.508860
ticket 4.827313
saved 4.508860
widely 4.381026
seconds 4.267697
sea 4.464408
initial 4.304065
ice 4.655463
ltd 4.232606
stopped 4.464408
appeared 4.341805
anywhere 4.232606
situations 4.766689
greg 4.421848
equal 4.464408
midway 4.604170
relative 4.464408
fly 4.421848
shown 4.165915
thread 4.232606
impact 4.464408
passes 4.165915
dictionary 4.304065
weak 4.464408
upenn 4.766689
associates 4.655463
bar 4.381026
osf 5.520460
formatting 5.520460
permanent 4.421848
nsa 4.508860
bomb 4.464408
identification 5.520460
scope 4.766689
configuration 4.655463
interactive 4.604170
iii 4.341805
victim 4.381026
acns 4.709530
intelligence 4.165915
civilian 4.555380
circuit 4.421848
quebec 4.464408
vesa 4.655463
craft 5.297317
sys 4.508860
mantis 4.766689
simm 4.891852
motherboard 4.381026
scorer 5.990464
exploration 4.891852
args 5.653992
openwindows 4.891852
palestine 5.034953
villages 5.114995
extermination 4.381026
adl 6.906755
baltimore 4.464408
fifth 4.421848
finding 4.198705
brand 4.165915
pre 4.555380
boy 4.232606
missed 4.267697
lds 5.653992
watching 4.304065
hospital 4.655463
noise 4.304065
noted 4.198705
measure 4.421848
demand 4.304065
throw 4.267697
recommend 4.267697
license 4.655463
drink 4.891852
nist 4.891852
disagree 4.198705
chances 4.198705
zero 4.232606
reached 4.198705
managed 4.341805
atmosphere 4.960845
chuck 4.827313
scoring 5.114995
braves 4.891852
primarily 4.341805
assembled 4.891852
feeling 4.267697
kingdom 4.464408
sky 4.381026
music 4.555380
orders 4.604170
yours 4.103394
target 4.232606
showed 4.304065
funny 4.198705
proposal 4.960845
temporary 4.709530
correctly 4.232606
empty 4.709530
compiled 4.827313
password 4.891852
hundreds 4.341805
legislation 5.034953
jobs 4.655463
governments 4.555380
debate 4.304065
spread 4.267697
penalty 4.827313
leader 4.709530
failure 4.464408
causes 4.304065
temple 5.297317
depth 4.604170
mhz 4.655463
trw 4.766689
lemieux 4.960845
mccall 5.202007
noll 6.501290
dpy 6.213608
diego 4.421848
loaded 4.604170
cache 4.655463
driven 4.267697
definitely 4.198705
randy 4.709530
warranty 4.827313
soft 4.655463
onto 4.304065
thinks 4.267697
fail 4.232606
pins 4.891852
millions 4.232606
capable 4.198705
louis 4.604170
concerning 4.304065
bunch 4.165915
follows 4.304065
overall 4.341805
importance 4.198705
oakland 4.709530
aaron 4.655463
german 4.555380
sick 4.381026
guest 4.232606
bobby 4.555380
creating 4.341805
matt 4.766689
patch 4.960845
signature 4.709530
levels 4.341805
professional 4.341805
interpretation 4.421848
wave 4.381026
satan 5.202007
publicly 4.198705
discussed 4.381026
routines 4.709530
linux 5.034953
telecommunications 4.960845
rpi 5.202007
reject 4.421848
sections 4.766689
effectively 4.381026
relatively 4.232606
britain 5.034953
candidates 5.653992
luke 5.114995
explicitly 4.555380
zip 4.508860
carleton 5.114995
hunting 5.202007
displays 4.604170
eisa 5.202007
observatory 5.297317
urartu 5.202007
lebanon 4.827313
phoenix 4.655463
northern 4.709530
commands 4.555380
greatest 4.381026
uxa 4.341805
active 4.421848
mot 4.766689
urbana 4.304065
remove 4.198705
stable 4.604170
smaller 4.267697
johnson 4.604170
waste 4.304065
careful 4.267697
sufficient 4.198705
leads 4.267697
meet 4.232606
matters 4.555380
attitude 4.604170
efforts 4.341805
ucsd 4.827313
stars 4.655463
finger 4.891852
catch 4.381026
concept 4.341805
cat 4.508860
speaking 4.304065
crowd 4.960845
led 4.267697
echo 5.402677
header 4.655463
fields 4.655463
intergraph 4.827313
presented 4.421848
eos 4.827313
alive 4.464408
allan 4.232606
compile 5.202007
depend 4.341805
plaintext 5.990464
discussions 4.709530
thousand 4.381026
mask 5.114995
penet 6.501290
adams 4.555380
violence 4.604170
principle 4.421848
chosen 4.464408
selected 4.555380
democratic 5.034953
watson 4.891852
mankind 4.709530
adam 4.827313
imaging 4.891852
sco 5.402677
bmd 4.891852
schneider 4.381026
xview 5.297317
dresden 5.653992
morning 4.555380
changing 4.341805
worry 4.232606
fans 4.508860
band 4.604170
saves 4.891852
quotes 4.604170
wire 4.891852
sweden 4.508860
keeping 4.304065
brothers 4.555380
phones 4.827313
extension 4.891852
essentially 4.381026
units 4.604170
previously 4.381026
virtually 4.655463
liberty 4.508860
experiences 4.381026
shit 4.555380
compare 4.304065
psuvm 4.709530
determined 4.341805
instance 4.341805
sam 4.891852
prime 4.709530
identify 4.464408
moved 4.464408
rogers 4.891852
ryan 4.421848
stats 4.381026
suggestion 4.421848
fellow 4.304065
zealand 5.034953
suffering 4.304065
organized 4.891852
region 4.421848
complex 4.341805
comprehensive 4.827313
maximum 4.555380
vendor 4.960845
loss 4.341805
positions 4.604170
rit 4.827313
cultural 4.604170
infrastructure 5.202007
emphasis 4.555380
forms 4.464408
opportunity 4.198705
officer 4.827313
assembly 4.891852
november 4.508860
unto 4.891852
jet 4.508860
cylinders 5.990464
workstation 4.827313
amateur 4.508860
yale 4.891852
items 4.508860
presence 4.341805
examine 4.421848
med 4.891852
blacks 5.034953
het 5.653992
mary 4.555380
medicine 4.508860
maryland 4.555380
elements 4.464408
programmer 4.655463
aircraft 4.960845
troops 4.604170
prophecy 5.402677
jayne 5.520460
wam 5.202007
batman 4.827313
tapes 5.114995
argv 6.213608
gcc 5.297317
decenso 5.990464
twice 4.267697
removed 4.508860
fidonet 4.464408
origin 4.508860
wheel 4.555380
gap 4.655463
tested 4.508860
edwards 5.114995
waiting 4.304065
height 4.709530
extremely 4.508860
perform 4.341805
insurance 4.960845
ysu 4.891852
discovered 4.604170
japan 4.555380
believing 4.555380
roy 4.709530
strange 4.381026
store 4.304065
arbitrary 4.709530
tue 4.508860
detroit 4.960845
crap 4.381026
august 4.709530
santa 4.604170
backup 4.891852
felt 4.421848
prism 4.891852
guarantee 4.655463
hardly 4.267697
feb 5.114995
sloan 5.202007
hints 4.655463
suspect 4.381026
opposed 4.381026
sitting 4.464408
till 4.827313
depending 4.304065
tanks 4.827313
consequences 4.827313
listed 4.341805
map 5.034953
convex 5.297317
factor 4.421848
src 5.034953
occupation 4.766689
master 5.034953
catalog 4.891852
topics 4.766689
achieve 4.508860
french 4.709530
tells 4.267697
ansi 5.520460
hitler 4.604170
winner 4.891852
martin 4.555380
sony 4.766689
doctor 4.421848
ists 5.402677
maynard 5.297317
hartford 5.034953
desonia 5.520460
border 4.508860
baalke 5.402677
consortium 5.297317
imake 6.213608
adapter 4.766689
records 4.508860
era 4.709530
turning 4.304065
dollars 4.464408
practical 4.464408
shape 4.891852
rick 4.766689
favor 4.555380
employer 4.341805
motorola 4.960845
knowing 4.381026
techniques 4.555380
connect 4.464408
ordered 4.464408
bet 4.381026
fault 4.508860
probability 4.827313
closer 4.421848
lucky 4.341805
damage 4.508860
capability 4.508860
writer 4.341805
confusion 4.381026
tommy 5.034953
justify 4.508860
ksu 5.653992
yesterday 4.464408
minds 4.709530
continued 4.421848
ears 4.891852
logical 4.508860
rigel 4.891852
courtesy 4.960845
deer 5.402677
dir 5.114995
ascii 4.555380
piece 4.267697
reasoning 4.709530
jsc 4.827313
offset 5.990464
pixel 4.766689
skin 4.604170
planned 4.508860
fixed 4.464408
usc 4.891852
ports 4.709530
gnu 4.960845
thu 5.202007
suite 4.655463
charges 4.508860
evolution 4.766689
loop 5.402677
capabilities 4.604170
toad 6.213608
acceptable 4.604170
wiretap 5.034953
believes 4.827313
session 5.402677
attorney 4.709530
portable 4.709530
joint 4.766689
relations 4.381026
billion 5.114995
formed 4.709530
patients 4.891852
atlantic 5.297317
tomb 5.990464
xwd 5.402677
canucks 4.827313
timer 5.202007
mkentry 6.501290
alexander 4.421848
setup 4.555380
pitching 4.827313
understood 4.508860
paying 4.381026
significantly 4.508860
dual 4.555380
reliable 4.604170
engines 5.034953
blow 4.381026
director 4.604170
holding 4.464408
bound 4.464408
engineer 4.381026
plain 4.341805
panel 4.555380
indicate 4.421848
planning 4.341805
conclusion 4.508860
caught 4.464408
depends 4.421848
sender 4.655463
stands 4.508860
lived 4.766689
improve 4.508860
carrying 4.464408
plans 4.421848
lawrence 4.421848
wind 4.555380
wearing 4.508860
hitter 4.960845
friday 4.604170
schedule 4.604170
thoughts 4.508860
hasn 4.464408
ignore 4.604170
apart 4.381026
ill 4.766689
posters 5.297317
tree 4.709530
crew 5.034953
script 4.960845
movie 5.114995
brings 4.341805
minute 4.464408
december 4.555380
laser 4.709530
empire 5.114995
thru 4.709530
facilities 4.604170
howland 5.402677
cop 4.960845
approaches 4.555380
republic 4.891852
ban 5.034953
licensed 4.555380
experts 4.604170
closely 4.381026
copyright 4.555380
ownership 4.709530
universal 4.766689
parent 5.202007
degrees 4.709530
packages 4.709530
principles 4.555380
developing 4.381026
birth 4.827313
ourselves 4.464408
rape 4.960845
engin 5.202007
davidian 5.034953
burned 4.709530
resistance 4.604170
ultra 4.508860
centris 4.891852
inf 5.402677
viking 5.114995
whitespace 6.213608
xdm 5.520460
territories 4.960845
lyuda 7.599902
florida 4.464408
finished 4.381026
afford 4.555380
sector 4.709530
dealers 4.655463
match 4.421848
cactus 5.114995
vnews 4.341805
eat 4.555380
yfn 4.960845
pacific 5.114995
leading 4.464408
metal 4.655463
photo 5.808142
consent 4.421848
distance 4.766689
visible 4.891852
button 4.891852
unknown 4.464408
procedures 4.766689
carnegie 4.381026
mellon 4.381026
widespread 4.891852
production 4.555380
produces 4.555380
battery 4.464408
detector 5.653992
tends 4.464408
operations 4.655463
increased 4.508860
negative 4.709530
forced 4.464408
allowing 4.709530
contrary 4.464408
defensive 4.827313
fell 4.655463
feet 4.604170
draft 4.555380
bellcore 5.114995
login 4.766689
afraid 4.655463
alternative 4.555380
decisions 4.709530
gerald 4.960845
denver 4.891852
supersedes 4.341805
collection 4.655463
rider 5.202007
dot 5.114995
disciples 5.402677
supreme 4.709530
truly 4.464408
granted 4.381026
mvp 4.827313
critical 4.464408
campaign 4.891852
thor 4.766689
uniform 4.960845
suffered 4.891852
broken 4.555380
centre 4.604170
generation 4.508860
bull 4.655463
judge 4.766689
duty 4.766689
jets 4.709530
enhanced 5.114995
enemy 4.827313
csn 5.202007
amendment 4.604170
tests 4.766689
represent 4.381026
codes 4.960845
database 4.960845
compromise 4.827313
administrator 4.766689
mechanisms 5.034953
protecting 4.766689
replies 4.381026
terrorists 4.827313
assist 4.960845
pattern 4.891852
missing 4.464408
construction 4.827313
union 4.555380
stage 4.766689
canadians 5.034953
borders 4.827313
argentina 7.599902
tables 5.402677
bolshevik 7.599902
scholars 4.960845
wisc 4.891852
mario 5.202007
min 5.114995
monitors 4.827313
uci 4.891852
recchi 5.520460
bure 4.827313
interleave 6.501290
swiss 5.402677
interviews 5.202007
palestinians 4.827313
teknikum 5.990464
azerbaijani 6.213608
hernlem 5.653992
winbench 5.653992
unusual 4.604170
pointed 4.464408
highest 4.555380
lehigh 5.114995
weather 4.766689
alot 4.508860
furthermore 4.464408
rear 4.655463
registered 4.709530
timothy 4.766689
purchased 4.655463
ontario 4.709530
proceeded 4.421848
hour 4.555380
magic 4.508860
instructions 4.555380
autos 5.297317
ole 5.034953
crash 4.891852
replaced 4.508860
temperature 5.202007
genetic 5.114995
materials 4.709530
recall 4.381026
mouth 4.555380
wilson 4.960845
observer 5.202007
brandeis 5.520460
sat 4.960845
contributed 4.766689
hitting 4.655463
jays 4.960845
nelson 4.960845
fired 5.297317
bases 4.655463
parallel 4.604170
offensive 4.709530
eastern 4.709530
hundred 4.508860
leadership 4.709530
chief 4.604170
founded 4.827313
letters 4.464408
restrictions 4.604170
guilty 4.555380
dark 4.508860
classified 4.766689
curious 4.421848
showing 4.508860
projects 4.655463
unm 5.114995
despite 4.421848
huntsville 4.960845
instruments 4.709530
familiar 4.421848
norton 4.891852
curtis 4.960845
benefits 4.555380
leaving 4.604170
cryptographic 5.297317
digest 4.766689
functionality 5.034953
answered 4.655463
magnetic 5.297317
table 4.604170
ret 6.213608
hamburg 5.990464
maps 5.114995
describe 4.464408
becoming 4.464408
submit 4.766689
pit 5.402677
september 4.508860
observations 4.709530
intent 4.827313
militia 5.520460
destroyed 4.766689
analog 4.827313
passages 5.402677
nations 4.604170
iniquity 6.213608
contradiction 5.034953
mach 5.520460
tiff 5.653992
alchemy 5.114995
jonas 5.653992
chapel 4.421848
lang 4.766689
fido 4.709530
chemistry 4.766689
aerospace 5.402677
obfuscate 5.990464
baku 6.501290
executed 4.555380
affected 4.421848
seas 5.034953
oriented 4.709530
female 4.827313
sig 4.709530
january 4.891852
annual 4.960845
tektronix 4.604170
rid 4.508860
boyle 5.202007
tires 5.114995
opened 4.960845
vary 4.891852
dynamics 4.709530
busy 4.655463
sister 5.202007
conditions 4.655463
carefully 4.604170
plastic 4.891852
horrible 4.508860
decent 4.464408
weekend 4.709530
interests 4.555380
surprised 4.464408
automatic 4.555380
occurs 4.555380
shift 4.655463
replace 4.508860
weren 4.464408
manufacturer 4.709530
readily 4.709530
believers 4.960845
exchange 4.555380
lopez 5.653992
sit 4.604170
voyager 5.653992
bugs 4.766689
hidden 4.891852
relationship 4.508860
pulled 4.604170
equally 4.555380
olson 5.114995
legally 4.709530
edward 4.508860
uwo 5.202007
authorities 4.827313
nine 4.655463
lee 4.960845
suddenly 4.604170
unlikely 4.604170
davis 4.891852
grade 4.766689
atlanta 4.655463
arm 4.604170
newspaper 4.655463
rbi 5.653992
doom 5.990464
directed 4.709530
denizens 7.599902
describing 4.709530
risks 4.960845
conversation 4.655463
bin 5.114995
maintained 4.709530
christopher 5.114995
improvement 4.604170
caps 4.827313
improved 4.604170
success 4.604170
starts 4.766689
telling 4.464408
gravity 5.114995
eskimo 5.034953
csc 5.114995
republicans 5.653992
imply 4.508860
michigan 4.655463
massive 4.709530
publish 5.034953
pkp 5.520460
patents 5.202007
treated 4.508860
prison 4.827313
violent 4.827313
pad 4.960845
speech 4.655463
velocity 5.402677
suit 5.114995
nyx 4.891852
providing 4.508860
utilities 4.827313
incorrect 4.655463
restrict 4.508860
item 4.766689
shut 4.655463
occur 4.464408
manner 4.464408
desktop 4.891852
oregon 5.297317
encore 5.402677
terrorist 4.891852
beings 4.709530
expo 5.114995
liturgy 6.501290
athens 4.891852
kulikauskas 5.402677
teachings 4.827313
bauer 5.653992
specs 4.508860
suitable 4.604170
kills 4.555380
que 5.653992
nyr 6.501290
mpce 5.520460
kelvin 5.034953
migraine 5.402677
ide 5.034953
mariner 6.906755
shar 5.402677
toolkits 5.520460
ohanus 4.464408
appressian 4.464408
frej 5.990464
sumgait 6.906755
exe 5.114995
cts 5.114995
anymore 4.464408
boot 4.827313
hung 4.709530
directories 4.891852
compressed 4.709530
gotten 4.555380
talked 4.655463
alex 4.891852
volvo 5.808142
honda 4.827313
mid 4.555380
fill 4.655463
motor 4.709530
lock 5.114995
uoknor 5.297317
electric 5.034953
numerous 4.555380
controls 4.766689
donald 4.709530
learned 4.655463
prepared 4.766689
extreme 4.827313
fits 4.655463
motion 4.766689
expert 4.604170
keeps 4.464408
wayne 5.034953
uicvm 5.114995
largest 4.604170
saturday 4.827313
cubs 5.202007
unable 4.464408
jones 4.891852
explained 4.709530
impression 4.508860
louisville 5.653992
conservative 4.655463
catchers 5.520460
senior 4.555380
centers 4.960845
evening 4.709530
democracy 4.891852
visit 4.709530
labor 5.297317
fraser 4.766689
jump 4.604170
industrial 4.555380
specified 4.555380
responses 4.604170
taste 4.827313
represents 4.555380
classes 4.891852
mar 4.766689
rsaref 5.808142
persons 4.766689
separately 4.827313
concerns 4.508860
targets 4.555380
processor 4.709530
bontchev 5.990464
frontier 5.520460
